let data = [
  {
    type:'text',
    data:'河北联民圣农庄园坐落于鹿泉区红旗大街过南三环2000米处，占地面积3000余亩，是集休闲娱乐餐饮为一体的绿色农业观光园。'
  },

  {
    type:'img',
    data:'http://www.pingshanlvyou.com/pub1/ueditor/upload/image/20151222/1450781054757090403.jpg'
  },
  {
    type:'text',
    data:'园区给人的第一印象就是大，坐在观光车上观看整个庄园，葱葱郁郁的，迎面走来都是绿色，很有种“曲径通幽处、林深不知处”感觉，但恍惚中觉得跟大自然的距离很近，轻轻呼吸一下，哼着小曲欣赏着园区迷人的景致，仿佛置身在圣境之中,忘掉了忧愁和烦恼，留下的只是惬意。'
  },
  {
    type:'text',
    data:'园区其次给人的印象是绿色生态，这里有大片绿色的果园，产生了大量的清新空气，从城市走进庄园这种变化很明显；这里是农业部认证的“绿色果蔬生产基地”，这里有近百亩的大棚，全部采用先进的绿色生产模式，生态环保无污染；这里还有原生态农家特色的餐厅，绿色、环保、美味让您充分的体会到田园的乐趣；'
  },
  {
    type:'text',
    data:'园区内还充满了文化气息，进入民俗演绎场，您一定会被这里的歌声、呐喊声所吸引，这里最引人关注的就是具民族特色的斗牛斗马表演了，一阵雄壮高亢的西班牙斗牛曲响起，斗牛开始，首场大战在名为“铁锤”和名为“轰天雷”的两头公牛之间展开。只见“铁锤”刚一上场，便挣脱了主人的绳索，直接冲向了“轰天雷”，随着“砰”的一声巨响，两头牛的牛角撞到了一起，直到战斗结束，两头牛都是角抵着角地纠缠在一起。斗牛比赛结束，两匹互不服气的公马登场。在主人的命令下，两匹公马开始决斗，你踢一脚、它咬一口，前后蹄并用，激烈时后腿直立，前蹄招架，你一招我一式拼命厮杀。'
  },
  {
    type:'text',
    data:'为引进斗牛、斗马等观赏性和刺激性较强的民俗表演项目，庄园专门建造了一座可容纳4000人观看的椭圆形钢结构的表演场，并从广西贵州苗族地区将此项目引进。斗牛斗马起源于我国西南地区，有着悠久的历史和文化底蕴，是一项雅俗共赏、喜闻乐见的活动，从此以后省会人民不必跋涉到广西、贵州等地，而在自己家门口就能欣赏到具有民族特色的斗牛斗马表演了'
  },
  {
    type:'text',
    data:'入秋之后，天气凉爽，正是庄园旅游的最佳季节。不需长途劳顿，就在家门口，呼朋引伴前去圣农庄园，置身大自然的怀抱，相信这无尽的田园风光会令你流连忘返。'
  },

  // {
  //   type:'info',
  //   title:'联系方式：',
  //   data:[
  //     '旅游咨询电话：82231598；订餐电话：83898188',
  //   ]
  // }
]

module.exports = {
  name:'河北联民圣农庄园',
  data
}