let data = [
  {
    type:'text',
    data:'海山公园位于鹿泉区东侧，北斗路与海山大街交叉口东北角，总占地面积38.37公顷，其中水域面积6.6公顷，绿地30.61公顷，绿地率达80%，是鹿泉市目前占地面积最大，集文化、休闲、娱乐、园林等多功能为一体的开放型、综合性公园。公园自开园之初便荣获鹿泉市市长特别奖，2010年被评为石家庄"十佳公 园"，2011年被评为河北省五星级公园。'
  },
  {
    type:'text',
    data:'公园共分六大景区，二十多个景点。景区分海山湖、休闲娱乐区、文化苑、玉珠坛广场、月季园区及游乐场六大部分。其中，99亩的海山湖碧波荡漾，不仅极具观赏性，还负担着防洪排涝功能；休闲娱乐区的竹园、弈园小憩、望佛山等园林景观，与海山湖、荷花塘相呼应，使公园平添了江南建筑风格，为广大游客提供了休闲娱乐的好去处；浓缩了鹿泉区2000年历史文化与八大自然景观的文化苑是广大游客了解鹿泉的良好平台，亦是公园的文化灵魂；近一万平方米的玉珠坛广场建有气势雄伟的汉白玉九龙柱，设有直径为28米的隐形音乐喷泉，是举行消夏晚会等大型群众性活动的好场所；月季园区各种植物高低错落、层次分明、乔灌结合，是天然的绿色氧吧；游乐场设有游乐园、健身广场、儿童游乐场、老年活动广场，更有旋转飞机、旋转木马、激光战车、碰碰车、手摇船、充气玩具等娱乐项目供游人放松心情、锻炼身体。'
  },

  {
    type:'img',
    data:'http://www.pingshanlvyou.com/pub1/ueditor/upload/image/20151222/1450756343825040086.jpg'
  },

  {
    type:'img',
    data:'http://www.pingshanlvyou.com/pub1/ueditor/upload/image/20151222/1450756120167024845.jpg'
  },

  {
    type:'img',
    data:'http://www.pingshanlvyou.com/pub1/ueditor/upload/image/20151222/1450755985879078015.jpg'
  },

]

module.exports = {
  name:'海山公园',
  data
}