let data = [
  {
    type:'text',
    data:'石家庄紫海香田薰衣草庄园位于友谊北大街和学府路交叉口西行七公里，是一座集薰衣草旅游观光，娱乐休闲为一体的欧式风格浪漫主题庄园。主要建有薰衣草花田、薰衣草深加工产业和特色经济苗木种植园、香草育苗，生态农业研究基地，特色餐厅、香草集市、温泉度假酒店等。'
  },
  
  {
    type:'img',
    data:'http://www.pingshanlvyou.com/pub1/ueditor/upload/image/20151222/1450781334360029227.jpg'
  },
  {
    type:'text',
    data:'园内所种植的薰衣草是经过改良后的品种，颜色以蓝紫色为主，花期更长，花色更深，观赏效果更佳。薰衣草庄园主要以薰衣草种植为主，配以波斯菊和其他珍贵绿叶植物。比如香草类有马'
  },

  {
    type:'img',
    data:'http://www.pingshanlvyou.com/pub1/ueditor/upload/image/20151222/1450781360107046075.jpg'
  },
  {
    type:'text',
    data:'鞭草，米勒，柠檬罗勒；花卉类有藤本月季、矮牵牛、组合花卉、波斯菊；绿植类有金钱槐，银杏，法桐。'
  },

  {
    type:'img',
    data:'http://www.pingshanlvyou.com/pub1/ueditor/upload/image/20151222/1450781372383067761.jpg'
  },
  {
    type:'text',
    data:'欣赏美景的同时还可以自助烧烤、允许自带食材，提供中西式快餐。'
  },
  {
    type:'text',
    data:'园区还免费提供遮阳伞，婴儿车，饮料等服务，休憩区设有吊床、秋千、摇床等设施，在这里游客不只是享受美景，还有细致周到的服务。'
  },

  {
    type:'info',
    title:'',
    data:[
      '联系方式：0311--85236085/85236086',
      '位 置：友谊北大街和五七路交叉口西行七公里',
      '自驾路线：走石清路过收费站4公里右转走落凌路走到头左转，沿路引行驶即可或友谊北大街与学府路交口西行7公里即到。',
      '公交路线：金柏林乘坐113或大正驾校乘坐171终点下车，有庄园班车免费接送。',
    ]
  }
]

module.exports = {
  name:'石家庄紫海香田薰衣草庄园',
  data
}