let data = [
  {
    type:'text',
    data:'石柏公园占地12.85公顷，其中水景面积就占半数有余，在这里，除了水就是绿地，绿化率达到了90%。公园建设以南北太平河依托，以原有自然生态条件和水域地形为基础，因地制宜打造的一座开放式城市湿地公园。设计理念为“一水、两岸、三山、九主题、十八节点”。“一水”为龙形水，取自杨睿八景诗“更有龙池施夜雨”；“两岸”为太平河南北两岸；“三山”指湖中三座岛；“十八节点”指石柏公园内十八处景观。'
  },
  
  {
    type:'img',
    data:'http://www.pingshanlvyou.com/pub1/ueditor/upload/image/20151222/1450769568763081373.jpg'
  },
  {
    type:'text',
    data:'刚步入园中，就看到水面波光粼粼，大面积的水面宽窄相错，弯曲自然，水水相连。水中还有吹着笛子的放牛娃骑着水牛，活灵活现，像是在享受着山水园林带来的清静与自然。'
  },

  {
    type:'img',
    data:'http://www.pingshanlvyou.com/pub1/ueditor/upload/image/20151222/1450769569149099210.jpg'
  },
  {
    type:'img',
    data:'http://www.pingshanlvyou.com/pub1/ueditor/upload/image/20151222/1450769569230022299.jpg'
  },

  {
    type:'text',
    data:'一路走下去，小桥流水，垂柳弯腰，如诗如画。在园中，最惹眼的要数那“一帆风顺” 景观塔，登上塔顶，一览城区美景，西面有山，东面有水，山水林田湖尽收眼底。'
  },

  {
    type:'img',
    data:'http://www.pingshanlvyou.com/pub1/ueditor/upload/image/20151222/1450769569442074334.jpg'
  },
  {
    type:'img',
    data:'http://www.pingshanlvyou.com/pub1/ueditor/upload/image/20151222/1450769569450087578.jpg'
  },



  {
    type:'text',
    data:'园内经纬相错、特色分明、花开鲜艳、红叶相伴、绿色生态，充分体现了露水透绿的自然景观特征，融合了生态、文化科学、艺术为一体，满足了广大居民对居住环境的要求，成为把我区建成休闲鹿泉、幸福鹿泉、经济鹿泉的一个新标志。'
  },

  // {
  //   type:'info',
  //   title:'',
  //   data:[
  //     '联系方式：0311--85236085/85236086',
  //     '位 置：友谊北大街和五七路交叉口西行七公里',
  //     '自驾路线：走石清路过收费站4公里右转走落凌路走到头左转，沿路引行驶即可或友谊北大街与学府路交口西行7公里即到。',
  //     '公交路线：金柏林乘坐113或大正驾校乘坐171终点下车，有庄园班车免费接送。',
  //   ]
  // }
]


module.exports = {
  name:'石柏公园',
  data
}