let data = [
  {
    type:'text',
    data:'鹿泉区重点打造的民俗主题特色小镇 - 岸下石窑小镇，这里有石头窑洞民居、打谷场、岸下书局、特色民宿、山涧酒吧、岸下乡愁宴、亲子体验等项目，将一起亮相，给您提供一个别样的乡村记忆。自驾游的市民，市区可沿槐安路→山前大道→动物园北左转→观景大街一直向北→抵达石井乡岸下村。'
  },
  
  {
    type:'img',
    data:'../../../static/dhimg/16/0.jpg'
  },

  {
    type:'text',
    data:'观山苑'
  },

  {
    type:'text',
    data:'小院名为观山苑，主要以当代为设计主旨，以农村工艺品、绘画等元素来体现当代特征。本案分为庭院和住宿接待两个部分，庭院的景观设计包含水具，具有现代感的休闲农具和精心设计的庭院照明系统来体现当代农民的高品质生活。讲究虽由人作、宛自天开的境界。庭院中没有浮夸的雕饰，没有修葺整齐的花卉苗圃，取而代之的是尽显乡村气息的石槽流水，体现出对文明自然的追求。'
  },

  {
    type:'text',
    data:'室内完善了住宿所必备的配套设施使空间使用更加合理，同时增加原建筑所不具备的接待室及休闲茶室功能。室内配以现代农民生活为主题的工艺品及绘画作品展现当代农村多元化的生活。本案保留完整的村舍式住宅，同时融合现代感题材，设计感十足的家具，在室内营造舒适放松的氛围。'
  },
  {
    type:'img',
    data:'../../../static/dhimg/16/1.jpg'
  },
  {
    type:'img',
    data:'../../../static/dhimg/16/2.jpg'
  },
  {
    type:'img',
    data:'../../../static/dhimg/16/3.jpg'
  },
  {
    type:'img',
    data:'../../../static/dhimg/16/4.jpg'
  },
  {
    type:'text',
    data:'格格府'
  },
  {
    type:'text',
    data:'小院名为格格，主要以清末时期为主题，采用了格格头上佩戴的旗头和满族纹饰元素来进行打造，主要分为两个区域庭院和室内住宿。庭院的设计风格以清末四合院建筑为模版，庭院为虚拟二进式院落，既有中式庭院的传统建筑风格，又迎合当下人们的生活习惯。'
  },
  {
    type:'text',
    data:'庭院里的景观及建筑外观造型融入了以旗头和满族纹饰元素为设计理念，室内的功能划分和装饰效果以清末人们的生活方式为基础进行的设计，通过带有主题设计元素的家具及艺术品的陈列来让住宿的客人体验清末的居民环境。'
  },
  {
    type:'text',
    data:'清荷'
  },
  {
    type:'text',
    data:'小院名为清荷，主要以荷花为设计元素。主体分为三个部分：庭院外的荷花池、庭院的景观池和室内住宿。庭院的荷花景观池与庭院外的荷花池相呼应，内外皆可观赏。院落通过墙壁上的荷叶型照明壁灯等元素来加强荷花主题的体现。'
  },
  {
    type:'text',
    data:'岸香'
  },
  {
    type:'text',
    data:'小院名为岸香，定位于民国时期老上海文化主题，以“旗袍”为元素，拟人化的诠释小院的精致与优雅。采用旗袍上的经典的“蝴蝶盘扣”元素具象于庭院及室内，以设计整个院落的品味及整体性。'
  },
  {
    type:'text',
    data:'知青驿站'
  },
  {
    type:'text',
    data:'小院落名为知青驿站，以毛主席语录（革命标语）为设计元素。主体分为庭院和休闲住宿。庭院的设计以入口影壁上的毛主席像章及毛主席语录为切入点，让人们进入院落后通过院墙上的革命标语和党旗等元素加强主题的时代性。'
  },
  {
    type:'text',
    data:'庭院里的绿化以种植农作物为主，配以劳动农具，使人联想到当年知青上山下乡的劳动火热情景。室内的设计与庭院相呼应，通过家具、物品的陈设、墙面具有明显时代特征的造型和色调来体现文革时期知青为了到广阔天地上大有作为。'
  },
  {
    type:'text',
    data:'另有一个以餐饮主题为特色的'
  },

  {
    type:'text',
    data:'餐饮院“秦香'
  },

  {
    type:'text',
    data:'由于本餐饮菜系定位于以陕西菜、陕西小吃为主。因陕西美食也称为“大秦美食”，而省会西安又是中国历史上十三个朝代的都城，中国封建王朝第一个统一中国的大秦帝国，及荣耀世界的盛唐文化均来自陕西地区，文化底蕴可谓深厚。本案植根于当地历史文化，提取极富盛名的世界文化遗产秦始皇的“兵俑”及“马俑”作为本案的设计元素，同时提炼西安的名胜古迹“大雁塔”的造型元素来设计本餐饮院落的庭院建筑加建及装饰部分。在最大限度保留岸下村石窑民居的基础上融入陕西的文化历史脉络，让人们在品尝大秦美食的同时了解中国历史，了解饮食文化。'
  },


  // {
  //   type:'info',
  //   title:'',
  //   data:[
  //     '联系方式：0311--85236085/85236086',
  //     '位 置：友谊北大街和五七路交叉口西行七公里',
  //     '自驾路线：走石清路过收费站4公里右转走落凌路走到头左转，沿路引行驶即可或友谊北大街与学府路交口西行7公里即到。',
  //     '公交路线：金柏林乘坐113或大正驾校乘坐171终点下车，有庄园班车免费接送。',
  //   ]
  // }
]


module.exports = {
  name:'岸下石窑小镇',
  data
}