let data = [
  // {
  //   type:'text',
  //   data:'鹿泉区重点打造的民俗主题特色小镇 - 岸下石窑小镇，这里有石头窑洞民居、打谷场、岸下书局、特色民宿、山涧酒吧、岸下乡愁宴、亲子体验等项目，将一起亮相，给您提供一个别样的乡村记忆。自驾游的市民，市区可沿槐安路→山前大道→动物园北左转→观景大街一直向北→抵达石井乡岸下村。'
  // },

  {
    type:'text',
    data:'奥特莱斯水世界是北人集团打造的主题水乐园新业态，建成后将与北国奥特莱斯主题购物公园相互带动，为省会开创“微度假”新商业模式。'
  },

  {
    type:'text',
    data:'该项目位于鹿泉区绿岛开发区的北国奥特莱斯南侧，是北人集团打造的大型综合旅游度假区重要组成部分。项目由世界顶级水乐园设计公司加拿大白水韩国团队担纲总体规划设计，定位为“国际一流、中国顶级”的主题水上乐园，规划占地面积200余亩，总投资约5亿元。'
  },

  {
    type:'text',
    data:'“微度假”模式是北人集团在开拓商业领域新蓝海的一个重要战略。水世界项目可以让市民一年四季都能水上游玩，既有室内项目也有室外项目，一期规划设计了14项游乐设备。其中，室内部分全年开放，建筑面积3万平方米，主要娱乐设备设施有造浪池、漂流河、儿童水寨等，另外配套汗蒸、水疗、中西餐厅、影城等服务设施。室外部分建有超大型造浪池、超级水寨、极速滑道和多组国际顶级的水乐滑道组合，季节性休息木屋、室外餐厅、大型智能停车场等。'
  },

  {
    type:'text',
    data:'按照建设计划，水世界项目年底一期部分项目开业。通过商业特色化、高品质的功能升级，进一步满足市民逐渐升级的消费需求。项目建成后预计年客流80万人次，实现营业收入1.8亿元，安排就业人员1650人。'
  },

  {
    type:'text',
    data:'北国大型旅游综合度假区配套项目将把购物、水上项目娱乐、海洋知识科普和餐饮住宿等多种形式的休闲娱乐功能融为一体，填补了河北省相关旅游项目的市场空白，对石家庄提升在省内旅游市场的地位，带动区域现代服务业发展有重要促进作用。'
  },

  // {
  //   type:'info',
  //   title:'',
  //   data:[
  //     '联系方式：0311--85236085/85236086',
  //     '位 置：友谊北大街和五七路交叉口西行七公里',
  //     '自驾路线：走石清路过收费站4公里右转走落凌路走到头左转，沿路引行驶即可或友谊北大街与学府路交口西行7公里即到。',
  //     '公交路线：金柏林乘坐113或大正驾校乘坐171终点下车，有庄园班车免费接送。',
  //   ]
  // }
]


module.exports = {
  name:'奥特莱斯水世界',
  data
}