let data = [
  {
    type:'text',
    data:'稻香村“百年老字号”食品一条街项目，就是要探索食品加工行业向文化休闲产业转型发展的新型模式，是现代产业融合和供给侧结构改革的典型代表。'
  },
  {
    type:'img',
    data:'../../../static/dhimg/19/0.jpg'
  },

  // {
  //   type:'info',
  //   title:'',
  //   data:[
  //     '联系方式：0311--85236085/85236086',
  //     '位 置：友谊北大街和五七路交叉口西行七公里',
  //     '自驾路线：走石清路过收费站4公里右转走落凌路走到头左转，沿路引行驶即可或友谊北大街与学府路交口西行7公里即到。',
  //     '公交路线：金柏林乘坐113或大正驾校乘坐171终点下车，有庄园班车免费接送。',
  //   ]
  // }
]


module.exports = {
  name:'稻香村文化街',
  data
}