let data = [
  {
    type:'text',
    data:'封龙山是一座历史文化名山，著名风景名胜区和国家森林公园。位于河北省会石家庄西南方向15公里处，省会解放广场游2公交车直达景区，交通十分便捷，故又称省会后花园。'
  },
  {
    type:'img',
    data:'http://www.pingshanlvyou.com/pub1/ueditor/upload/image/20151201/1448940138014003238.jpg'
  },

  {
    type:'text',
    data:'封龙山历史文化积淀深厚，多元的文化内涵展示了她在中国文化史上的地位。历代碑碣石刻是封龙山多元文化的重要方面。据不完全统计，封龙山有东汉以来历代碑、铭、碣、题刻等百余种，是研究封龙山历史文化的重要依据。尤其是封龙山汉碑，无论从书法、文物还是内容诸方面看都是不可多得的珍品。封龙书院丰富的文化内涵是封龙山深层历史文化的精华。真定名士李昉（宋代入相）在此创办书院，开河北书院教育之先河，封龙山成为古代河北书院的发祥地，奠定了在河北教育史上的重要地位。元代著名数学家李冶在封龙书院的数学研究成果《测圆海镜》《益古演段》，更是“神功赫赫，理物含光”。多元的宗教文化是封龙山历史文化的重要支脉。封龙山的宗教既有中国原始自然崇拜的内涵，又有佛教、道教、儒教的诸多流派。封龙山的民间传说和庙俗节俗是封龙山浅层文化的主脉。'
  },
  {
    type:'img',
    data:'http://www.pingshanlvyou.com/pub1/ueditor/upload/image/20151201/1448940167740036281.jpg'
  },

  {
    type:'text',
    data:'封龙山山川秀丽，自然风光优美，景区远离闹市，森林植被茂密，空气清新安谧，没有一丝污染，是天然的大氧吧休假安神的世外桃源。春季，野花满坡满谷，争奇斗艳。山上盛开的桃花一望无际，山下槐花漫山遍野，如雪似海，香气醉人，成千上万的游人无不流连忘返。盛夏山外酷暑难忍，这里参天树木遮天蔽日，群鸟飞跃争鸣，阵阵微风吹来，好似是另一个清凉世界。秋季，枫叶红了，火炬染霜，硕果满枝头，遍山披金挂彩，偶有云雾缭绕，如蓬莱仙阁。冬季银装素裹，好一派北国风光，山间七百余株腊梅凌寒独自开，香溢川谷；登山锻炼的人们极目远眺，一览众山小。'
  },

  {
    type:'img',
    data:'http://www.pingshanlvyou.com/pub1/ueditor/upload/image/20151201/1448940207683074034.jpg'
  },
  {
    type:'text',
    data:'小溪流水和瀑布群更是封龙山的一绝。过山门沿步游路而上，首先映入眼帘的是气势磅礴的飞流五瀑瀑布群、九龙池瀑布群和惊天、洞宾、御赐龙泉潺潺流水小溪农家。在立陡川，赶上旺水季节，还可以品味到李白诗中“飞流直下三千尺，疑是银河落九天”的意境。'
  },

  {
    type:'img',
    data:'http://www.pingshanlvyou.com/pub1/ueditor/upload/image/20151201/1448940227826055239.jpg'
  },
  {
    type:'text',
    data:'登顶眺望，西部太行群峰联翩起舞，东部冀中平原一望无际，省会石家庄历历在目。漫步封龙，景点无数。这里也是东山观日、西山揽月的好地方。早上旭日东升，朝霞灿烂，云海苍茫，犹如一幅金碧重影的图画；晚上晴空万里，仰慕高望，星斗闪烁，一轮明月挂在天际，似乎回到外婆讲嫦娥的童年。北山瞰林，林海茫茫，在林海中如果说杨柳、石榴、柿子、桑园是田园风光的话，那么松柏、竹林、梅花就显得格外高雅。来到南山赏石，奇石千姿百态。诸如将军石、影厦石、天狗望月、老僧说法、修女面壁、雏鸟侯食、南天一柱、母子偕游等无不形象逼真。'
  },

  {
    type:'text',
    data:'久居喧嚣的城市，来到风景秀丽的封龙山，踏足于古代文化的遗迹，置身于休闲安神的世外桃源，品一品绿色的美味，领略一下诱人的山林野趣，吸一吸负氧离子极浓的新鲜空气，一定会使你心旷神怡，留下美好的记忆！'
  },
  {
    type:'info',
    title:'门票信息:',
    data:[
      '淡季票每人次20元，旺季票每人次35元。（淡季自当年11月1曰至次年3月31曰，旺季自4月1日至10月31日。）学生票每人次20元，60岁以上老人15元，70岁以上(凭身份证、老年证)免票。',
      '联系电话：82230148、82131148'
    ]
  },

  {
    type:'info',
    title:'公交信息：',
    data:[
      '解放广场乘旅游2路直达景区'
    ]
  }
]

module.exports = {
  name:'封龙山',
  data
}