let data = [
  {
    type:'text',
    data:'石家庄市动物园新址位于河北省鹿泉区获鹿镇杜家庄村西北侧，地处太行山系的余脉与华北平原的交接地带，属低山丘陵区。东距石家庄市区中心17.5公里，南邻石太高速公路，西依白鹿泉郄庄林场，北临307国道，与抱犊寨、蟠龙湖、封龙山、苍岩山、天桂山、五岳寨等形成省会西部旅游带。'
  },
  {
    type:'img',
    data:'../../../static/dhimg/20/0.jpg'
  },
  {
    type:'text',
    data:'园内景观布局采用非对称式，以山势起伏的隐风山为背景，把自然景色与人工建筑巧妙有机地结合在一起。园区根据地形分为门区、火烈鸟区、科普馆（待建）、湿地禽鸟动物区、办公区、场馆区、猴山、中心服务区、儿童动物园区、鸟语林区、高山动物区、猛禽动物区、亚洲动物区、非洲动物区、澳洲动物区、狮虎谷、田园风光区、登山健身区等18个功能区。场馆区主要有长颈鹿馆、大象馆、两栖爬行馆、水生馆、熊猫馆、猴馆、猩猩馆、山魈馆、狒狒馆等9大展馆。'
  },
  {
    type:'img',
    data:'../../../static/dhimg/20/1.jpg'
  },
  {
    type:'text',
    data:'新园共饲养展出火烈鸟、金丝猴、东北虎、亚洲象、长颈鹿、黑猩猩、袋鼠、海豹、食火鸡、白虎、跳羚、豺等250多种3000余只（头）国内外珍禽名兽，其中白虎、火烈鸟、角马、大羚羊、白脸牛羚、欧洲盘羊、食火鸡、非洲猎狗、水獭、巨嘴鸟、亚马逊鹦鹉等70多个品种2000余只动物属首次引进。视觉上的无障碍和视角上的变化更是新园建设的新理念。仰视、俯视、栈道式、橱窗式、水下长廊式等风格各异的参观方式使游人所到之处都能产生全新的视觉美感。'
  },
  {
    type:'img',
    data:'../../../static/dhimg/20/2.jpg'
  },
  {
    type:'text',
    data:'结合新址地形、地貌、植物群落组成分布等情况，园内设置了相应的园林设施和休闲服务设施等。新动物园的建成将集野生动物保护、科普教育、动物科学研究和繁殖及休闲娱乐等多种功能于一体，从根本上提高动物福利。同时它将以更加丰富的展观内容，优美的游览环境，优良的秩序，优质的服务恭迎八方游客。'
  },
  // {
  //   type:'info',
  //   title:'',
  //   data:[
  //     '联系方式：0311--85236085/85236086',
  //     '位 置：友谊北大街和五七路交叉口西行七公里',
  //     '自驾路线：走石清路过收费站4公里右转走落凌路走到头左转，沿路引行驶即可或友谊北大街与学府路交口西行7公里即到。',
  //     '公交路线：金柏林乘坐113或大正驾校乘坐171终点下车，有庄园班车免费接送。',
  //   ]
  // }
]


module.exports = {
  name:'石家庄市动物园',
  data
}