let data = [
  {
    type:'text',
    data:'杰明云顶野奢营地项目是第二届石家庄市旅发大会的观摩项目之一,紧邻龙凤湖休闲度假区和封龙山景区,自然风光秀美。项目占地约800亩,总投资20.6亿元,规模庞大,设施齐备,产品丰富。其中包括住宿、休闲、娱乐等多块区域组成,有房车及树屋600余个,可满足大量游客入住需求。另外,还建有5800平方米的综合服务中心。该项目最终将打造成“一个房车树屋主题营区,一个综合服务中心,一个娱乐休闲营地”的综合性大型旅游观光营地。'
  },
  {
    type:'text',
    data:'在房车木屋集群的施工现场,相关负责人正指挥着工人对一个个木屋进行内部装修和设施安装。“我们现在倒排工期,昼夜施工,一定要赶在5月25日前,把全部内装和设施安装工作做完。”他说,房车木屋采用的全部是重木结构材料,产品优良,具有尺寸稳定性好、抗开裂变形、纹理美观、颜色愉悦、耐久性强、阻燃抑烟、防霉、防腐、防蛀、防水、自清洁等特征。'
  },
  {
    type:'text',
    data:'提起这些造型精致、颜色丰富的房车木屋造型,该项目的解说员麻萌萌说,这些房车木屋是由优林科技新锐木结构设计师赵玉龙团队设计打造,虽然它的外形像一个盒子,实际上它是一个可移动的家,别看只有小小20平方米的室内空间,却容纳了起居室、卧室、厨房、浴室等一个“家”的所有要素。'
  },

  {
    type:'text',
    data:'沿着云顶漫步道,从滨水艺术广场自东向西一路走来,沿路的特色建筑、艺术装置和自然景观,更是让人大开眼界。“我们营区是咱河北省首座超五星级野奢营地,也将是业态最丰富的文化艺术休闲度假空间,同时也是北方地区规模最大的现代木结构建筑群,包括特色住宿、亲子互动、艺术人文、云顶漫步、自然禅修五大主题体验。”该项目市场销售总监焦洋说,该项目利用当地农业风光和农村自然景观,结合农牧业生产、农业经营活动、农村文化生活等,吸引游客前来观赏、品尝、购物、习作、体验、休闲、度假,形成集产业、创意、文化、旅游于一体的城市休闲生活聚居区,吸引大量高端人群,产生巨大社会效益。'
  },

  // {
  //   type:'info',
  //   title:'公交路线：',
  //   data:[
  //     '可乘鹿泉2路、旅游16路、旅游5路、鹿泉1路至鹿泉一中新校区后自行前往。',
  //   ]
  // }
]


module.exports = {
  name:'杰明房车木屋营地',
  data
}