let data = [
  {
    type:'text',
    data:'龙泉古镇占地主要为新庄村土地，土地组成为园林地，果园和荒地，龙泉古镇全部建筑以多年从异地收购而来的成套老房复建为主，砖木结构，多为1、2层建筑，其中建筑主体为框架结构房子外部也用老砖等材料装饰达到风格统一。'
  },
  {
    type:'text',
    data:'项目规划为三街五巷，其中通衢街、瑞宁街为步行旅游商业街区，两侧全部为北方特色民居商业，以石牌坊、木牌坊、老石桥、城楼为主要景观节点，龙泉水街为水上旅游观光街区，可乘船游览整个项目，魏家巷规划为小吃街区，均是鹿泉或河北本地小吃为主，建筑多以砖石木结构为主，打造传统的老街商业，井陉巷规划为住宿接待街区，其中有按五星级标准打造的西会馆，西会馆为王府式建筑，由多套三进院、四进院中式院落组成。还有多家鹿泉传统民居特色的民宿客栈。滏口巷、军都巷、帜关巷主要展示鹿泉历史中记载的商业会馆，手工作坊，非遗传承。'
  },
  {
    type:'text',
    data:'项目占地约118亩，规划建筑面积约12万平米，概算投资约27.46亿元，机动车位950个，主要由35个四合院组成，物业管理用房1栋，游客接待中心2栋，公共停车场3处。《龙泉古镇》项目是用老房子、老门、老石刻、老物件打造以古建筑群为载体，集古镇观光、主题餐饮、娱乐休闲、特色购物及五星级酒店住宿为一体的高端旅游项目。以北方传统建筑和鹿泉历史文化为载体，建筑多以2-3层为主，建设成有特色的古建筑文化旅游商业街区。'
  },


  // {
  //   type:'info',
  //   title:'公交路线：',
  //   data:[
  //     '可乘鹿泉2路、旅游16路、旅游5路、鹿泉1路至鹿泉一中新校区后自行前往。',
  //   ]
  // }
]


module.exports = {
  name:'龙泉古镇',
  data
}