let data = [
  {
    type:'text',
    data:'进入景区，一大片碧波荡漾的湖区呈现眼前。这是湿地的中心湖——龙泉湖，清风徐来，水面形成一层层涟漪，西侧是绿树葱茏的西山，山水相映，如诗如画。'
  },
  {
    type:'img',
    data:'../../../static/dhimg/24/0.jpg'
  },
  {
    type:'text',
    data:'龙泉湖水面总面积约为1680亩，其中已形成景观效果的龙泉湖水面700亩，是目前全市最大的湖体。沿湖东行，就来到白石园。下沉式的景观如仙境般，怪石林立，油松迎宾，云雾缭绕，颇有一种雾漫黄山的感觉。“这些巨石均为天然形成，是当时挖湖的时候挖出来的。”崔海洋说，据考证这些石头距今已有20亿年，大大小小上千块，配合古松和人工喷雾，成为一大奇观。'
  },

  // {
  //   type:'info',
  //   title:'公交路线：',
  //   data:[
  //     '可乘鹿泉2路、旅游16路、旅游5路、鹿泉1路至鹿泉一中新校区后自行前往。',
  //   ]
  // }
]


module.exports = {
  name:'龙泉湖',
  data
}