let data = [
  {
    type:'text',
    data:'为建设富而美的石家庄新城区，石家庄市鹿泉区秉承显山露水的观念，坚持以山为骨，以水为魂，以绿为底、以人为本的建设理念，由政府投资2亿元沿太平河两岸修建了滨水绿道和滨河景观大道。路线东起秀水公园，西至石柏大街，东西全长5公里，南北宽1公里，绿化面积3900亩。'
  },
  {
    type:'img',
    data:'../../../static/dhimg/25/0.jpg'
  },
  {
    type:'text',
    data:'以河为界，南岸为18米宽双向四车道的滨河景观大道，也就是卧佛路，两侧还有3米人行道，并在道路两侧30米范围内进行景观绿化。沿着卧佛路呼吸着新鲜的空气，向西望去，隐约可见抱犊寨的山体轮廓，枕南朝北，犹如卧佛。'
  },
  {
    type:'text',
    data:'八大公园梦幻驿站 游人画中见'
  },
  {
    type:'text',
    data:'鹿泉区沿太平河两岸已经形成了一个带状公园。以这"一廊"为轴带，沿途串联起了"八大游园"，分别是植物园、秀水公园、石柏公园、鹿源公园、海山公园、动物园、西山森林公园、龙泉湖公园。实现"百米一园、一里一景，城在绿中、人在画中。'
  },

  // {
  //   type:'info',
  //   title:'公交路线：',
  //   data:[
  //     '可乘鹿泉2路、旅游16路、旅游5路、鹿泉1路至鹿泉一中新校区后自行前往。',
  //   ]
  // }
]


module.exports = {
  name:'十里花廊',
  data
}