let data = [
  {
    type:'text',
    data:'在获鹿县(即今鹿泉区)西五里，左海螺、右抱犊两山之间，现井获公路路北，有一村庄，即古代的土门村(现分为两个村，即东土门、西土门)，这就是小有名气的土门关，也即古代的井陉口，即井陉东口，这里也是著名的汉代古战场――背水之战的主战场。'
  },
  {
    type:'img',
    data:'../../../static/dhimg/26/0.jpg'
  },
  {
    type:'text',
    data:'土门关，自古为东西必经之道，遗留到现在的三座门楼上，仍保留有"三省通衢"、"晋陕通衢"、"土门关"等字样。史称"土门重地也，东扼滹水燕赵疆焉。其西南万峰插天，羊肠一线。而远通秦晋，诚东西之咽喉，而往来之冲要也。汉唐时为关隘，屯兵宿戌，几与潼关蒲坂等。" 广义的井陉关指的是西起娘子关、东至土门关的整备峡谷通道，而狭义的井陉关，指的就是东边的土门关。'
  },
  {
    type:'text',
    data:'从秦开始，土门关就已经筑有雄稀的关城，乃是兵家必争之地!'
  },

  // {
  //   type:'info',
  //   title:'公交路线：',
  //   data:[
  //     '可乘鹿泉2路、旅游16路、旅游5路、鹿泉1路至鹿泉一中新校区后自行前往。',
  //   ]
  // }
]


module.exports = {
  name:'土门关',
  data
}