let data = [
  {
    type:'text',
    data:'未来，游客到鹿泉旅游，可根据交通情况、景区的客流量等实时数据，自主选择舒适的游览行程。'
  },
  {
    type:'img',
    data:'../../../static/dhimg/28/0.jpg'
  },
  {
    type:'text',
    data:'“所有与旅游有关的信息数据，都将汇聚在这个‘大脑中枢’，并经过分析梳理，为游客提供更智慧的服务。”在抱犊寨卧佛山下，鹿泉区智慧城市中心项目建设负责人张辰指着一座大型建筑群说道。'
  },
  {
    type:'text',
    data:'这座“大脑中枢”建筑群就是为迎接第二届石家庄市旅发大会而建设的重点项目——智慧城市中心项目。目前，项目建设已经接近尾声，今年6月份将如期投入使用。旅发大会召开期间，第五届石家庄旅游交易会将在这里举行，市民可以来参观旅游景区、旅游新业态、旅游商品的展示展览。'
  },
  {
    type:'text',
    data:'项目总投资约6亿元，场馆占地8万平方米，建筑以太行山脉雄伟壮阔的山脊轮廓为设计灵感，并采用“大脑”的抽象形式来呼应智慧城市发展理念，使建筑本身与周边自然环境、鹿泉人文风貌和时代律动发展相互融合。'
  },
  {
    type:'text',
    data:'建筑全部采用钢结构建设，目前内外装修同步进行。记者在现场看到，建筑的圆形球体部分顶上，很多工人正在安装幕墙玻璃;建筑群的东侧空地上摆放了银杉等树木，工人们正在准备入土栽种。'
  },
  {
    type:'text',
    data:'“现场1200多名工人昼夜施工，倒排工期，确保项目5月底交付投用。”建设工程的土建主管赵檑打开智慧城市中心项目效果图，告诉记者，在人流汇集的主要区域，建筑局部降低并与地面平接，人们可步行直达顶部起伏转折的360度观景平台。场馆建筑整体采用装配式方式建设，通透的玻璃体量与厚重的石材主体立面形成强烈的对比，内外装修均采用节能环保的建筑与装饰材料，充分彰显建筑的地域特色与时代感。'
  },
  {
    type:'text',
    data:'作为鹿泉区智慧城市建设的重要平台，该项目集智慧旅游、智慧交通、智慧医疗、智慧政务等多功能为一体，兼有数据收集存储和智能分析决策中枢作用，将为民生提供更为智慧的应用服务。'
  },
  {
    type:'text',
    data:'据项目负责人介绍，这个中心将运用“大智移云”等新一代信息技术手段，有效整合城市管理数字化、信息化平台和功能服务，统筹城市改革、科技、文化三大动力，推进城市科技、管理与文化等多领域的深化改革，进一步优化创新创业生态链，服务城市发展与民生，提高城市管理的精细化水平，让市民和游客在这里生活更方便、更美好、更舒心。'
  },

  // {
  //   type:'info',
  //   title:'公交路线：',
  //   data:[
  //     '可乘鹿泉2路、旅游16路、旅游5路、鹿泉1路至鹿泉一中新校区后自行前往。',
  //   ]
  // }
]


module.exports = {
  name:'智慧城市中心',
  data
}