let data = [
  {
    type:'img',
    data:'../../../static/dhimg/29/0.jpg'
  },
  {
    type:'text',
    data:'中以农科康养小镇项目为河北旅游集团与以色列DAGAN农业公司联合打造，该项目地处上寨乡中心区域，横跨上寨、南寨两个村，总投资95亿元，占地4323亩。按照山水林田湖综合治理的思路，重点打造“一心、三园、四居、八养”，一心为小镇美食田园中心；三园为达甘国际科技农谷、山地康养公园、溪谷休闲花园；四居为溪居部落、山居部落、栖居部落、康养禅居；八养为修养、心养、食养、颐养、身养、体养、静养、培养。'
  },
  {
    type:'img',
    data:'../../../static/dhimg/29/1.jpg'
  },
  {
    type:'text',
    data:'旅发大会期间将重点展示“三园”，即：达甘国际科技农谷、山地康养公园、溪谷休闲花园。其中，达甘国际科技农谷占地1100余亩，建有13个高标准温室大棚，重点依托达甘公司的先进科技，建设缤纷果园区、观光农园区、亲子体验区、农业科技展示区等，集中应用垂直种植、空气栽培、无土栽培、根部处理、鱼菜共生体系等最新技术，实现科研人员和学生对农业领域的研究和科普教育。'
  },
  {
    type:'img',
    data:'../../../static/dhimg/29/2.jpg'
  },
  {
    type:'text',
    data:'山地康养公园占地2300余亩，重点建设山地骑行、山地徒步、登山、帐篷营地、丛林探险、户外拓展训练、观景平台等多种设施，打造石家庄全民健身基地，旅发大会期间将展示部分区域。溪谷休闲花园，重点在山溪两侧种植花海，兼具观赏和销售功能，打造康养生活的载体和婚纱摄影好去处。'
  },
  {
    type:'img',
    data:'../../../static/dhimg/29/3.jpg'
  },
  {
    type:'text',
    data:'下步，将重点打造“一心”，即小镇美食田园中心，建筑面积5万平米，集旅游服务、展示销售、餐饮服务、农业管理、科创研发、休闲娱乐功能为一体，创造融合山水环境和地方建筑特色的城市创新与休闲目的地。“四居”，即以中式建筑与园林的形式，建设溪居部落、山居部落、栖居部落、康养禅居，建设有500床位的机构养老院，邻里坊养老居住片区，打造养身养性养老的宜居空间。'
  },
  {
    type:'img',
    data:'../../../static/dhimg/29/4.jpg'
  },
  {
    type:'text',
    data:'“八养”，即以修养为核心的封龙书院，以心养为核心的禅修中心，以食养为核心的食养山房，以颐养为核心的颐乐学院，以身养为核心的康体中心，以体养为核心的水疗中心，以静养为核心的山林茅舍，以培养为核心的自然课堂。'
  },
  {
    type:'img',
    data:'../../../static/dhimg/29/5.jpg'
  },
  {
    type:'text',
    data:'项目全部建成后，将成为国家科技农业示范区、国家生态旅游示范区和河北康养小镇示范区，年游客量超50万人次，年纳税额达到2亿元以上，增加就业岗位2000个以上。'
  },


  // {
  //   type:'info',
  //   title:'公交路线：',
  //   data:[
  //     '可乘鹿泉2路、旅游16路、旅游5路、鹿泉1路至鹿泉一中新校区后自行前往。',
  //   ]
  // }
]


module.exports = {
  name:'中以农科小镇',
  data
}