let data = [
  {
    type:'text',
    data:'西部长青景区，地处河北省石家庄市鹿泉区，距离市中心15公里，由石家庄西部长青旅游景区管理集团精心打造，是华北首个集生态观光、民俗体验、主题游乐、休闲度假、户外运动、科普教育、大型演艺等多功能于一体的大型综合性山地休闲度假区。整个景区以“三谷、四带、五镇”规划布局，目标是建成生态型、园林式、功能齐全的高端旅游度假景区。全部建成后，西部长青将打造成为石家庄、河北省乃至整个华北地区的旅游目的地和著名品牌。'
  },
  {
    type:'text',
    data:'景区现已对外开放的主要有冰雪小镇、柳仙谷生态公园、水上乐园等景点。'
  },
  {
    type:'img',
    data:'http://www.pingshanlvyou.com/pub1/ueditor/upload/image/20151209/1449644335579071873.jpg'
  },
  {
    type:'img',
    data:'http://www.pingshanlvyou.com/pub1/ueditor/upload/image/20151209/1449644356992082185.jpg'
  },
  {
    type:'text',
    data:'冰雪小镇  目前河北首家四季滑雪基地，距离市区最近、综合设施较全，可以四季滑雪、日夜滑雪。主要包括室内冰雪馆、室外滑雪场、托斯卡纳风情商街、经济型度假酒店、“山里人家”餐厅、洞穴拓展、高山滑道等。其中，室内冰雪馆占地一万多平米，分为滑雪和戏雪两大功能区。戏雪区设有冰洞、城堡、迷宫、冰雕、雪圈滑道等，2015年9月底试营业；室外滑雪场设有高、中、初级雪道和索道、拖牵、魔毯、进口造雪机、压雪机等设施；拥有雪板、雪服及综合护具两千多套，可满足各年龄段及不同技术水平冰雪运动爱好者的滑雪需要。'
  },
  {
    type:'img',
    data:'http://www.pingshanlvyou.com/pub1/ueditor/upload/image/20151201/1448941080243005963.jpg'
  },
  {
    type:'text',
    data:'柳仙谷生态公园  利用现有自然资源和局部景观培育，形成三季有花、四季常青的山野景观，主要包括柳仙湖、柳仙谷、亦禾观光园等，让游客体验自然、生态的山水之美和采摘乐趣'
  },
  {
    type:'img',
    data:'http://www.pingshanlvyou.com/pub1/ueditor/upload/image/20151201/1448941100515093056.jpg'
  },
  {
    type:'text',
    data:'柳仙谷  结合其自然特点建设的自然风景区，主要包括凉山大佛、槐香茶舍、情侣水车、柳烟亭、柳仙庙、应天亭、悬空步道等十余处景点，让游客穿行在林中，尽情享受自然的优美与魅力。'
  },
  {
    type:'img',
    data:'http://www.pingshanlvyou.com/pub1/ueditor/upload/image/20151201/1448941117162008191.jpg'
  },
  {
    type:'text',
    data:'亦禾观光园  集农业观光、花卉欣赏、婚纱摄影、果品采摘于一体的综合园区。其中婚庆基地设有伊甸园、求婚台、香恋站，浪漫而温馨。园区内设有花卉300多种，果木100多种，为花的海洋，果的世界，四季常绿，景色优美，是享受自然、愉悦身心之佳处。'
  },
  {
    type:'img',
    data:'http://www.pingshanlvyou.com/pub1/ueditor/upload/image/20170808/1502160619817033870.jpg'
  },
  {
    type:'img',
    data:'http://www.pingshanlvyou.com/pub1/ueditor/upload/image/20170808/1502160645895080901.jpg'
  },
  {
    type:'text',
    data:'水上乐园 作为西部长青景区夏季主打游乐项目，是依托山湖、泉水等自然美景精心设计打造国内少有的大型山地水上主题游乐园。这里既有大喇叭、巨蟒滑梯、儿童水寨、组合滑梯、六彩滑梯以及超过一万四千平米的大型海啸池等十余项惊险刺激的水上游乐项目，又有环湖步道、亲水平台、垂钓乐园等亲水休闲娱乐项目，动静结合，妙趣无穷。'
  },

  
  {
    type:'info',
    title:'行车路线：',
    data:[
      '石家庄市动物园南行800米右转3公里',
      '联系电话：82230148、82131148'
    ]
  },

  {
    type:'info',
    title:'公交路线：',
    data:[
      '动物园乘坐西部长青专线或316路到达景区'
    ]
  },
  {
    type:'info',
    title:'景区官网：',
    data:[
      'www.xbcq.net'
    ]
  }
]

module.exports = {
  name:'西部长青',
  data
}