let data = [
  {
    type:'text',
    data:'石家庄食草堂文化饰品有限公司成立于1997年，公司位于石家庄市鹿泉区上庄工业南区。厂区是一个集旅游、参观、购物、体验为一体的特色艺术园区，总占地面积50多亩，建筑面积14000多平方米。 2011年被河北省旅游局批准确定为河北省工业旅游示范点，是鹿泉区文化产业发展的重点企业。'
  },
  {
    type:'text',
    data:'食草堂以最真实天然的材料，执着的手工，十八年来执着于质朴、厚重、真实自然的产品风格，引领时尚，是中国手工皮具行业的开拓者。'
  },

  {
    type:'img',
    data:'http://www.pingshanlvyou.com/pub1/ueditor/upload/image/20151201/1448954977106093204.jpg'
  },
  {
    type:'text',
    data:'食草堂文化产业园区文化艺术氛围深厚，以其独特的装修设计风格，价廉物美的产品，特色的美味菜品，体验式产品制作，以及人性化的关怀服务，吸引了大量的游客来此参观购物，年接待量20万人次，食草堂配备有专业的导游、讲解人员及工业旅游接待人员，使食草堂的工业旅游工作做得有声有色。目前对外开放的旅游观光项目有：汉马生活馆、皮具加工车间、囫囵面餐厅、囫囵火锅、HILIFE餐厅、独白书吧、独白陶吧。 食草堂在建的旅游项目有生态观光园、书画艺术长廊，预计2016年投入运营。'
  },

  {
    type:'text',
    data:'食草堂工业旅游线路图'
  },
  {
    type:'img',
    data:'http://www.pingshanlvyou.com/pub1/ueditor/upload/image/20151223/1450833816461017016.jpg'
  },
  {
    type:'text',
    data:'食草堂工业旅游项目'
  },
  {
    type:'text',
    data:'旅游项目一 ——汉马生活馆'
  },
  {
    type:'img',
    data:'http://www.pingshanlvyou.com/pub1/ueditor/upload/image/20151201/1448955116176034648.jpg'
  },
  {
    type:'text',
    data:'汉马是食草堂公司拥有的商标之一，生活馆面积为1000平米，是食草堂尝试的新型业态，品牌集合店、体验式消费的试点，之后会推广至全国。生活馆全面的展示了食草堂品牌的产品线，也是食草堂全国最大的品牌集合店。'
  },
  {
    type:'img',
    data:'http://www.pingshanlvyou.com/pub1/ueditor/upload/image/20151201/1448955133767076409.jpg'
  },

  {
    type:'text',
    data:'定制服务是食草堂最悠久最有特色的服务，也藉此和多部影视剧合作，如西风烈，里面主角的道具，背包皮箱，吉他套，均为食草堂设计制作。以及《英雄》、《刺陵》等多部影视剧食草堂都参与道具的设计与制作。河北省出版社送中央常委的新年礼物，抗日题材小人书，外包装皮箱也是由食草堂设计制作的。'
  },

  {
    type:'img',
    data:'http://www.pingshanlvyou.com/pub1/ueditor/upload/image/20151201/1448955155503064904.png'
  },
  {
    type:'text',
    data:'旅游项目二 ——皮具车间'
  },

  {
    type:'img',
    data:'http://www.pingshanlvyou.com/pub1/ueditor/upload/image/20151201/1448955174696046108.jpg'
  },
  {
    type:'text',
    data:'食草堂皮具车间是食草堂手工皮具的生产基地，占地面积3000多平方米，全部产品均是经过手工下料、缝制、打磨、抛光制作而成。产品取料均采用头层牛皮，真正体现了食草堂品牌产品忠于手工，源于自然的品牌价值观。'
  },
  {
    type:'text',
    data:'旅游项目三——囫囵火锅'
  },
  {
    type:'img',
    data:'http://www.pingshanlvyou.com/pub1/ueditor/upload/image/20151223/1450840597480006745.jpg'
  },
  {
    type:'text',
    data:'囫囵是描述吃到可口食物，狼吞虎咽的样子，也是包容的释义。囫囵火锅采用纯牛油炒制，传承了使用铁锅涮煮之精髓，让人们透过一只锅，既能吃到食材的原汁原味，又能领略囫囵人对火锅的考究与认真！囫囵火锅的厨师团队都是地地道道的重庆人，所用主要食材麻椒、辣椒、毛肚、鹅肠等均是重庆飞过来的，带着重庆人火爆直爽的脾气，刺激着北方人的味蕾'
  },
  {
    type:'text',
    data:'旅游项目四——囫囵面餐厅'
  },
  {
    type:'img',
    data:'http://www.pingshanlvyou.com/pub1/ueditor/upload/image/20151201/1448955190927024538.png'
  },
  {
    type:'text',
    data:'食草堂人用自己的哲学语录、实际行动践行对产品、对自然、对家园最美好的歌颂，而囫囵面正是2013年9月1日食草堂十六岁生日之际，奉献给大家最新的礼物和作品。华北平原优质小麦产区，供应全国市场，石家庄地处华北平原中心，我们使用的面粉都是最优质的原料，不添加任何添加剂。秉承灵寿当地的传统手工面制作工艺，人工揉面，自然醒面，激活起面粉的筋性，口感更加筋道爽口。'
  },
  {
    type:'img',
    data:'http://www.pingshanlvyou.com/pub1/ueditor/upload/image/20151201/1448955212841015321.jpg'
  },
  {
    type:'text',
    data:'为了让空间的连贯性和动线更加合理，将囫囵面和食草堂HI-LIFE两个餐厅用天桥连接在一起，并因地制宜在天桥上做了3个透明元素的房间，极富想象力。很多顾客指定在这3个房间消费，满足大众猎奇心理。到了春季和秋季，阳台是非常受欢迎的区域之一。'
  },
  {
    type:'text',
    data:'旅游项目五——HI-LIFE餐厅'
  },
  {
    type:'img',
    data:'http://www.pingshanlvyou.com/pub1/ueditor/upload/image/20151201/1448955234334027914.jpg'
  },
  {
    type:'text',
    data:'食草堂原创设计，投入近500万，历时3个月的建设，于2014年5月12日开业，营业面积约1500平米。打造出一个极具想象力和艺术张力的生活空间，是完善食草堂品牌文化的一个新业态。旨在引导客户回归本真生活状态，惬意、轻松、自然、本我。HI-LIFE，也寓意向生活说HELLO，和更有品质的生活。'
  },
  {
    type:'text',
    data:'旅游项目六——独白书吧'
  },
  {
    type:'img',
    data:'http://www.pingshanlvyou.com/pub1/ueditor/upload/image/20151201/1448955249037079855.jpg'
  },
  {
    type:'text',
    data:'独白理念：快节奏的都市生活，让自己的脚步等等灵魂，慢生活从书吧咖啡影院开始，享受属于自己的孤单，对白。在这里，可以一个人品一杯咖啡、读一本书，坐在阳光里享受一个慵懒的午后;也可以与朋友小聚，观一场电影，亲身体验一下我们的手制小品。'
  },
  {
    type:'text',
    data:'旅游项目七——独白陶吧'
  },
  {
    type:'img',
    data:'http://www.pingshanlvyou.com/pub1/ueditor/upload/image/20151223/1450841667899084333.jpg'
  },
  {
    type:'text',
    data:'陶然自得 瓷心不止 独白制陶，传承传统手作陶艺，让普通的陶泥经过塑造，再焕然重生于千度高温的炉火，当她变换了色彩，完美呈现于你面前是，是否你又找回童年的记忆呢？艺术就在我们身边，在独白陶吧，听陶艺师傅讲解陶艺，烧制自己的独一无二的梦想。'
  },


  {
    type:'info',
    title:'自驾路线：',
    data:[
      '1、市区经槐安西路到上庄大街南行4公里即到。',
      '2、市区经石铜路到青银 高速辅路西行到上庄大街北行2公司即到。',
    ]
  },

  {
    type:'info',
    title:'公交线路：',
    data:[
      '乘坐318路、328路大宋站下车，乘坐357路小宋站下车即到。',
    ]
  },

  {
    type:'info',
    title:'联系方式：',
    data:[
      '旅游咨询电话：82231598；订餐电话：83898188',
    ]
  }
]

module.exports = {
  name:'食草堂艺术园区',
  data
}