let data = [
  {
    type:'text',
    data:'石家庄洛杉奇食品有限公司，国家柴鸡生态养殖综合标准制定单位、国家《扒鸡》行业标准制定单位、《加工食品销售服务要求（肉制品）》行业标准制定单位、河北省首家国家农产品冷链信息化应用试点单位、河北省“国家级生态柴鸡养殖示范基地”。公司成立于2002年，传承“金凤扒鸡”中华老字号，多方位发展成一家集禽类养殖、禽肉及面食品深加工、冷链物流配送、食品连锁零售为一体的综合性食品企业。现拥有 “洛杉奇”、“金凤”两个河北省著名商标'
  },

  {
    type:'img',
    data:'http://www.pingshanlvyou.com/pub1/ueditor/upload/image/20170808/1502161768942055146.jpg'
  },
  {
    type:'text',
    data:'“金凤”扒鸡起源于1908年，1933年由保定来到石家庄，在大桥街26号开办名为“鸿须利”的店铺，经营传统的五香烧鸡，历经公私合营，在1984年正式注册了“金凤”作为商标，“金凤”品牌是国家工商总局认定为“中国驰名商标”、是2006年商务部首批认定的“中华老字号”。“金凤扒鸡”是“河北省名牌产品”、“河北畅销品牌”、“石家庄名特产”、“石家庄标志型产品”。2007年金凤扒鸡的传统手工制作技艺被列为“省级非物质文化遗产”'
  },

  

  {
    type:'info',
    title:'联系方式：',
    data:[
      '旅游咨询电话：82231598；订餐电话：83898188',
    ]
  }
]

module.exports = {
  name:'食草堂艺术园区',
  data
}