let data = [
  {
    type:'text',
    data:'石家庄洛杉奇食品有限公司，国家柴鸡生态养殖综合标准制定单位、国家《扒鸡》行业标准制定单位、《加工食品销售服务要求（肉制品）》行业标准制定单位、河北省首家国家农产品冷链信息化应用试点单位、河北省“国家级生态柴鸡养殖示范基地”。公司成立于2002年，传承“金凤扒鸡”中华老字号，多方位发展成一家集禽类养殖、禽肉及面食品深加工、冷链物流配送、食品连锁零售为一体的综合性食品企业。现拥有 “洛杉奇”、“金凤”两个河北省著名商标'
  },

  {
    type:'img',
    data:'http://www.pingshanlvyou.com/pub1/ueditor/upload/image/20170808/1502161768942055146.jpg'
  },
  {
    type:'text',
    data:'“金凤”扒鸡起源于1908年，1933年由保定来到石家庄，在大桥街26号开办名为“鸿须利”的店铺，经营传统的五香烧鸡，历经公私合营，在1984年正式注册了“金凤”作为商标，“金凤”品牌是国家工商总局认定为“中国驰名商标”、是2006年商务部首批认定的“中华老字号”。“金凤扒鸡”是“河北省名牌产品”、“河北畅销品牌”、“石家庄名特产”、“石家庄标志型产品”。2007年金凤扒鸡的传统手工制作技艺被列为“省级非物质文化遗产”'
  },
  {
    type:'text',
    data:'1949年，师承于马鸿昌的储勤永引进、吸收德州扒鸡的优秀工艺，结合自身传统，采用包含十八味中草药的独特配方，创制石家庄扒鸡，并更名为石家庄大桥街扒鸡店。'
  },
  {
    type:'text',
    data:'新厂区介绍'
  },
  {
    type:'img',
    data:'http://www.pingshanlvyou.com/pub1/ueditor/upload/image/20151201/1448949315265033466.jpg'
  },
  {
    type:'text',
    data:'金凤工业园坐落在风景优美的鹿泉经济开发区，总占地180亩，总投资近2亿元，建筑面积5万平米，分为冷链物流园区（93亩）及禽肉食品深加工园区（87亩）。从地质、水源上保证了食品的安全源，彰显着洛杉奇人对食品安全坚定不移的诚信态度。通过与消费者、参观者在参观金凤工业园里的互动模式，向消费者传达企业对于保证食品安全努力的每一个细节，保证传承石家庄老味道的每一份努力，保证创新发展蓝图的每一段历程。让消费者在游览过程中同时了解更为丰富的产品和专业知识，全方位领略扒鸡及肉食生产的全过程，让消费者对企业放心。'
  },
  {
    type:'text',
    data:'参观游览线路'
  },
  {
    type:'img',
    data:'http://www.pingshanlvyou.com/pub1/ueditor/upload/image/20151201/1448949345453065310.jpg'
  },
  {
    type:'img',
    data:'http://www.pingshanlvyou.com/pub1/ueditor/upload/image/20151201/1448949363240087972.jpg'
  },
  {
    type:'text',
    data:'大门的正前方这是由安徽砖雕组成的九凤壁，九只凤凰神态各异、栩栩如生，这六棵树名字叫“金凤树”，因其“叶如凤凰飞羽，花若丹凤之冠”而得名。“金凤”扒鸡起源于1908年。'
  },
  {
    type:'img',
    data:'http://www.pingshanlvyou.com/pub1/ueditor/upload/image/20170808/1502161514536086110.jpg'
  },
  {
    type:'text',
    data:'融合于加工车间的参观走廊，采用半透明的车间观摩窗搭配车间实况监控的体现形式，让游客在透明开放形式下观看扒鸡和肉食加工全过程，亲身体验在老品牌的工业化进程中从手工作坊变革到以先进科技、现代化、规模化生产线带来的视觉震撼，也从中体会金凤扒鸡在发展中对产品始终如一的品质质量的要求，对食品安全的严格控制。配合参观走廊中金凤人对消费者的承诺，“十二道保障、十二道放心”这是老品牌的新承诺，是亘久不变的健康追求。让参观者在享受震撼的同时，又能如沐春风的感受到金凤人对消费者食品安全的关怀，让参观者对金凤扒鸡、洛杉奇肉食产生信心十足的信赖。独特设置的照片墙，让参观者能够在这赏心悦目的观赏后，留影合念。'
  },
  {
    type:'img',
    data:'http://www.pingshanlvyou.com/pub1/ueditor/upload/image/20170808/1502161543739001586.jpg'
  },
  {
    type:'text',
    data:'作为洛杉奇特色工业旅游的亮点项目，内涵了金凤扒鸡百年的发展史、手工艺的传承、现代化工艺技术的变革，几乎囊括了所有的金凤扒鸡文化知识。以积极向上的新风貌向世人展示了洛杉奇公司的品牌正能量，以编年体和纪传体综合搭配的方式带参观者进入洛杉奇发展的历史回忆长河中，一同领略金凤扒鸡从小小的手工作坊一步百折的发展成为现如今综合养殖、加工生产、销售为一体，肉食面食过方位发展的现代化企业的风采。文化馆在设计方面，运用综合表现形式，以传统展示方式为载体，匹配现代化科技、多媒体电子设备、互动娱乐的方式让消费者在参观过程中学习体会扒鸡文化。文化馆中心设置品展中心，让参观者在学习体会、畅享科技娱乐的同时品味放心的老味道。'
  },
  {
    type:'img',
    data:'http://www.pingshanlvyou.com/pub1/ueditor/upload/image/20170808/1502161577583082854.jpg'
  },
  {
    type:'text',
    data:'游客中心座落在洛杉奇公司正门东侧，交通便利，并设有企业宣传视频展示区、宣传品展示区、游客休息区、游客专用星级卫生间等。提供参观咨询服务、旅游产品预订、接待旅游投诉、特殊人群服务及旅游纪念品服务、线路展示、免费开放WIFI等服务。 游客中心紧密联系、协调公园各旅游观光的公园景点、宾馆饭店、旅行社及旅游巴士具有旅游服务功能的单位，为游客提供方便快捷准确的旅游信息'
  },

  

  // {
  //   type:'info',
  //   title:'联系方式：',
  //   data:[
  //     '旅游咨询电话：82231598；订餐电话：83898188',
  //   ]
  // }
]

module.exports = {
  name:'洛杉奇',
  data
}