let data = [
  {
    type:'text',
    data:'紫藤西山庄园位于石家庄西部太行山百里生态观光带核心，鹿泉山前大道南头。这里三面环山植被茂盛，森林覆盖率高达90%，空气中的负氧离子含量为10000个/m3，实为天然的绿色氧吧，是市民消夏避暑、休闲采摘的首选之地。'
  },

  {
    type:'img',
    data:'http://www.pingshanlvyou.com/pub1/ueditor/upload/image/20151222/1450784051851051901.jpg'
  },
  {
    type:'text',
    data:'紫藤西山庄园依山而建，现有现代化日光温室5座，拱棚83座。庄园内有维多利亚、藤稔、伊豆锦、无核红宝石等中外优良葡萄品种20余个，试验品种10余个，全部供游客采摘，从六月中旬一直可以采摘到霜降。另外还有庄园还有无公害蔬菜、西瓜、甜瓜、草莓、杏、大枣和石榴等特色农产品，基本实现全年采摘。'
  },
  {
    type:'text',
    data:'庄园农家餐厅为游客提供特色农家餐和烧烤等服务，主要有庄园散养笨鸡及笨鸡蛋、野猪肉、野生鱼、农家蒸碗、烤全羊等，原料基本为庄园自产，安全、卫生、营养丰富，同时庄园可承接团体会议、就餐等。'
  },
  {
    type:'text',
    data:'庄园酒窖是省会周边唯一一座窑式酒窖，窖内全年恒温、恒湿、避光，特别适合储存葡萄酒，可代为游客存放红酒，游客也可品尝、购买庄园自酿葡萄酒。'
  },
  {
    type:'text',
    data:'庄园为满足部分客人需求推出大棚产权整体认购项目，庄园根据客户需要，在葡萄大棚内套种草莓、黑花生、蔬菜等作物，所有产品均归客户所有，工作之余约上好友体验劳作之乐，收获的季节，请上领导、约上客户、叫上朋友、带上家人在专享的绿色空间内享受采摘的乐趣和喜悦。'
  },
  {
    type:'text',
    data:'庄园还积极与市民及社会团体互动，每年都组织葡萄采摘节、科普夏令营、厨艺比赛、野外拓展、书画艺术交流、健身骑行和摄影比赛等多项公益环保、积极向上的主题活动，年接待游客超过10万人次。'
  },
  {
    type:'text',
    data:'“紫气东来，藤满珠玉”紫藤西山庄园欢迎八方来宾莅临指导、采摘观光！'
  },
  

  // {
  //   type:'info',
  //   title:'联系方式：',
  //   data:[
  //     '旅游咨询电话：82231598；订餐电话：83898188',
  //   ]
  // }
]

module.exports = {
  name:'紫藤西山庄园',
  data
}