let data = [
  {
    type:'text',
    data:'森泰都市农业观光园位于石家庄市鹿泉区寺家庄镇南龙贵村,是河北省和石家庄市的重点农业示范园。园内风光秀美、绿树成荫，季季有景，月月有花，是人们休闲渡假的首选之地。'
  },

  {
    type:'img',
    data:'http://www.pingshanlvyou.com/pub1/ueditor/upload/image/20151201/1448956455223034470.jpg'
  },
  {
    type:'text',
    data:'园区规划占地面积1537亩，总体布局以高新技术研发推广、园林艺术造型、植物景观造景示范为重点，兼顾科普教育、休闲观光、养生养老等功能，分为旅游观光区、引智推广试验区、生态展示区、科普示范区、休闲娱乐区、有机果蔬生产区、传统文化体验区、综合服务区等八大板块，建设有“一轴两廊两区八大园”主题景区，辅以小桥流水、亭台廊榭、瀑布池塘、空中别墅等景观，开设了生态餐饮、有机果蔬采摘配送、中华薯蓣、植物系列精油等特色产品、中小学劳动实践等10余种服务项目，停车场、娱乐室、客房、服务中心等配套设施一应俱全。'
  },
  {
    type:'text',
    data:'园区以引智成果推广示范为重点，经过反复试种、技术攻关，成功引智了罗马尼亚樱桃、欧美海棠、亚美尼亚甜杏、日本红芭拉蒂葡萄、红乳葡萄等国内外先进品种及技术26项；以南苗北移为方向，将生长在长江以南的如枇杷、广玉兰、红叶石楠、南天竹等苗木成功种植到北方地区，增加了北方苗木种类；发挥技术优势，利用果园淘汰的废弃果木进行创新，实现了当年移植、当年成活、当年嫁接、当年挂果，如欧美海棠、三色海棠，桃树联合果等等，实现了农业技术的转化和升级；同时引进国内外新型品种，与当地品种进行嫁接、杂交，成功研发了适合当地、营养更佳、味道更好的中华圣桃、中华薯蓣等产品。'
  },

  // {
  //   type:'info',
  //   title:'联系方式：',
  //   data:[
  //     '旅游咨询电话：82231598；订餐电话：83898188',
  //   ]
  // }
]

module.exports = {
  name:'森泰都市农业科技园',
  data
}