let title = "首届石家庄旅游交易会"

let img_base_url = 'http://app.tenlanda.com'

let article = [
  {
    type:'text',
    data:'石家庄首届旅游交易会暨西柏坡红色旅游联盟成立大会2014年6月13日至15日在石家庄人民会堂隆重举办。本届旅交会由石家庄市旅游局、平山县人民政府主办，石家庄市旅游协会、西柏坡纪念馆承办，各县（市）区旅游局、河北春秋文化传播有限公司协办。'
  },
  {
    type:'img',
    data: img_base_url + '/pub1/ueditor/upload/image/20170825/1503628253364021028.jpg'
  },
  {
    type:'text',
    data:'为了加快推进石家庄市旅游目的地建设，充分展示“红色西柏坡、多彩石家庄”旅游形象，促进旅游消费、推动产业融合，加大区域旅游合作与交流，打造石家庄“革命圣地、青翠太行、千年古郡、幸福新城”旅游品牌，使红色旅游景区成为深入开展党的群众路线教育实践活动的生动课堂，提升石家庄旅游的知名度和影响力，本着“加强联合、资源共享、优势互补、互利共赢”的合作原则，举办石家庄首届旅游交易会暨西柏坡红色旅游联盟成立大会，实现旅游资源、产品、市场、信息、客源和利益共享，为推动我市旅游产业转型升级、跨越赶超、建设幸福石家庄做出更大贡献。'
  },
  {
    type:'img',
    data: img_base_url + '/pub1/ueditor/upload/image/20170825/1503628274567028044.jpg'
  },
  {
    type:'text',
    data:'河北省会石家庄具有光荣的革命传统、深厚的文化底蕴、独特的旅游资源和得天独厚的区位优势。现有国家级重点文物保护单位25处，省级重点文物保护单位141处，市、县级重点文物保护单位240余处，各类文物点多达1200余处；A级景区30处，其中国家5A级景区1处（西柏坡），4A级景区25处，3A级景区2处，2A级景区2处，形成了以“红、绿、古、新”为特色的旅游品牌，拥有以西柏坡5A级景区为代表的红色旅游产品，驼梁-五岳寨为代表的太行山水绿色旅游产品，以正定古城、赵州桥为代表的古文化旅游产品，以都市观光、环城水系、滹沱河景观带为代表的新都市旅游产品，以藁城宫灯博物馆、青啤梦工厂、君乐宝乳业、佐美庄园等一批工农业旅游示范点为代表的新业态旅游。'
  },
  {
    type:'img',
    data: img_base_url + '/pub1/ueditor/upload/image/20170825/1503628274583087452.jpg'
  },
  {
    type:'text',
    data:'目前全市有五星级酒店4家，四星级酒店26家，三星级酒店28家，还有极富特色的家庭旅馆和农家乐。旅行社249家，国内知名旅行社分社48家，服务网点500余家；持证导游8500多人，旅游直接从业人员 6万余人，能够满足广大游客的旅游需求。2001年初，石家庄市被国家旅游局命名为“中国优秀旅游城市”称号；2006年、2009年荣获“中国旅游竞争力百强城市”称号；2011年荣获“全国优秀生态旅游城市”和“中国最佳文化旅游城市”称号；今年5月，金旅奖大中华区组委会经过评审标准评议、网络公示投票、资深媒体测评等相关程序，确认石家庄市荣获第20届金旅奖 最具特色魅力旅游目的地，荣登亚洲金旅奖 2014大中华区旅游文化榜。'
  },
  {
    type:'text',
    data:'平山县是石家庄市文化旅游大县，有西柏坡等红色革命遗址240多处、中山国古城遗址等文物保护单位约300处、国家级自然保护区驼梁等自然景点100余处，享有“新中国从这里走来”、“石家庄历史文化根脉”、“太行山水精华”等美誉。2013年荣获“中国最美文化生态旅游名县”荣誉称号、“中国十大最具投资潜力旅游目的地”称号、“美丽中国”十佳旅游县区称号。'
  },
  {
    type:'text',
    data:'逢时顺势，石家庄首届旅游交易会暨西柏坡红色旅游联盟成立大会应运而生。近年来，石家庄旅游在市委、市政府正确领导下，旅游基础设施建设不断完善，旅游环境、服务功能不断上水平，旅游产品更加丰富, 相继成功举办了一系列旅游节会活动。2012年石家庄举办了“京港澳高铁沿线（7+31）旅游市场推广联盟”大会，为招徕更多外地游客来石旅游，石家庄制定了地接奖励政策；2013年石家庄举办了第十八届中国北方旅游交易会，进一步提升了石家庄旅游在国内外的知名度；2014年为落实国家京津冀协同发展战略，石家庄市与北京铁路局合作，先后于4、5月份开通了“石家庄 西柏坡号”、“石家庄 正定号”冠名旅游列车，列车运行路线纵贯京津冀三省市。来石家庄旅游的包机、专列、大巴、入境游、自驾游等大型团队逐年增长，特别是2013年来石韩国旅游包机达到100多架次，人数达到3万多人次；来石旅游专列达到12列；500人以上的旅游大巴团队达80多个，来石包机、专列等大型团队均创历史新高，石家庄实现了由客源输出地向旅游目的地转变，已成为冀、晋、蒙、豫、鲁、鄂等周边城市有影响力的旅游集散中心城市。'
  },
  {
    type:'text',
    data:'当前，在河北省委、省政府落实京津冀协同发展国家战略，实施河北绿色崛起战略，河北旅游两环两沿发展战略、省十二五旅游发展规划确定石家庄的全省旅游集散中心城市地位等良好政策环境下，受益于京港澳高铁的通车、十八届北交会的胜利召开，石家庄旅游业面临前所未有的战略发展机遇期。'
  },
  {
    type:'text',
    data:'为抓住当前的旅游发展机遇期和提升石家庄作为周边省市旅游集散中心的地位，石家庄首届旅游交易会暨西柏坡红色旅游联盟成立大会应运而生。'
  },
  {
    type:'text',
    data:'首届旅交会筹备工作受到市委、市政府领导高度重视，市长王亮、副市长孟祥红等领导多次听取旅交会筹备情况汇报并进行研究部署，并成立了旅交会组委会及其办公室，由省旅游局领导和市政府领导任组委会名誉主任，市旅游局牵头负责组织本届旅交会各项筹备工作，获得长安区人民政府、桥东区人民政府，外宣局、公安局等20多家单位的支持。'
  },
  {
    type:'text',
    data:'本届旅交会以“规模适中、精品展览”为目标，展览场地由石家庄人民会堂和南广场两部分组成。共计展出面积4550平米，总计标准展位120个，其中特装展位16组。其中南广场展出面积1050平米，主要集中展出旅游装备，包含房车、摩托、游艇等；石家庄人民会堂展出面积3500平米，设立特色旅游商品区 旅行社展示展销区， 景区（点）及旅游机构特装展示区、公共服务区，地方特色展演区，旅游人才交流展区。'
  },
  {
    type:'text',
    data:'旅交会期间将开展新闻发布会、领队会、市领导会见重要客商及嘉宾、开幕式及领导巡馆、西柏坡红色旅游联盟成立大会、旅游项目推介及签约会、总结会、旅游文化展演、旅游专题推介会等丰富多彩的旅游主题活动。'
  },
  {
    type:'text',
    data:'七大特点扮亮石家庄首届旅游交易会暨西柏坡红色旅游联盟成立大会。'
  },
  {
    type:'text',
    data:'特点一：成立以西柏坡红色旅游景区为龙头的红色旅游联盟，将进一步推动红色旅游的快速发展。为纪念我国红色旅游开展10周年，进一步发挥红色旅游在党的群众路线教育实践活动中的教育功能，推动红色旅游产业快速发展，加强区域旅游合作与交流，推进红色旅游与其它旅游资源的融合互动，带动革命老区人民共同致富，充分展示石家庄“红色西柏坡、多彩石家庄”旅游整体形象，经石家庄市人民政府批准，由石家庄市旅游局、西柏坡纪念馆共同倡导发起的西柏坡红色旅游联盟6月13日在石家庄首届旅游交易会期间成立。该联盟是以西柏坡红色旅游景区为龙头，以省内及周边省、市旅游景区（点）、酒店、旅行社为主体，在自愿协作基础上形成的，将按照资源共享、合作共赢、共同发展的原则，紧密携手开展各项工作。截止目前，已有来自省内、北京、天津、上海、河南、山东、山西、浙江、贵州、江西、湖南、陕西、江苏等 13个省、市30个地市的140余家单位申请入会。上海中共一大会址纪念馆、瑞金中央革命根据地纪念馆、韶山毛泽东同志纪念馆、井冈山革命博物馆、遵义会议纪念馆、延安革命纪念馆等80余家会员单位代表共同参加西柏坡红色旅游联盟成立大会。会上审议通过《西柏坡红色旅游联盟章程》、《西柏坡红色旅游联盟服务公约》等系列联盟文件，产生西柏坡红色旅游联盟组织机构，发布《西柏坡红色旅游联盟倡议书》，隆重推出“开国之旅”、“赶考之旅”、“圆梦之旅”、“祈福之旅”等四条红色旅游精品线路并举办授旗仪式。'
  },
  {
    type:'text',
    data:'特点二：地域特色明显。突出石家庄特色旅游产品，除设立石家庄主展厅、西柏坡红色旅游联盟展厅外，还设立了驼梁、五岳寨、天桂山三个即将申报5A级景区的特色展位。在旅游商品、旅游装备、旅游人才等展区都有石家庄的旅游产品唱主角。'
  },
  {
    type:'text',
    data:'特点三：国内外众多知名旅行商踊跃参会并积极签约。中国国际旅行社总社董事长、总裁于宁宁，中国铁道旅行社总经理杜宪忠，韩国最大旅行社哈拿多乐中国分社总经理郑镐升等国内外旅行商前来参会，与石家庄市旅游部门、旅游企业签署合作协议'
  },
  {
    type:'text',
    data:'特点四：欧美航空公司和旅行商抢滩石家庄旅游市场。今年7月份，俄罗斯首架旅游包机将降落石家庄机场，美国游客也将乘座10月份美国至石家庄包机来石旅游，这将是石家庄欧美市场的历史性突破。'
  },
  {
    type:'text',
    data:'特点五：旅交会首设法律咨询处，为参会客商、旅游企业、市民等提供涉旅法律咨询现场解答。为积极宣贯《旅游法》，引导游客遵守法律，依照法律处理旅游纠纷，规范旅游市场秩序，依据旅交会受众面广的特点，设立石家庄市旅游局法律咨询处，现场解答公众咨询的涉法问题。'
  },
  {
    type:'text',
    data:'特点六：展位紧俏，产品丰富。本届旅交会筹备时间较短，短短一个月时间展位抢购一空。截止目前，已有北京、上海、天津、重庆、湖北、湖南、广东、山东、山西、河南、内蒙古等18个省（区、市）以及俄罗斯、巴西、韩国、台湾、香港、澳门等国家和地区的涉旅单位确定参展，涵盖境内外旅游管理机构、旅游协会；旅游景（区）点、旅游度假区、旅游商品、旅行社、旅游批发商；航空公司、旅游车船公司、旅游文化演艺单位、旅游开发咨询研究机构、旅游教育机构、旅游传媒出版单位等。预计旅交会期间将有来自境内外的参展单位800多个，参会代表近万人，参加宣传报道媒体60余家，参观人数可达6万人（次）。此次展会举办将拉动我市消费，预计直接经济收益将达1000万元以上，间接经济收益将达1亿元以上。'
  },
  {
    type:'text',
    data:'特点七：设立旅游特色签约项目。根据旅游业特点我们分别设立了互送游客、旅游包机、旅游项目投资，旅游服务保障等特色旅游合作协议，旅游项目签约会上，石家庄市旅游局与中国铁道旅行社、俄罗斯伊尔航空公司与河北航空国旅、中国国际旅行社总社与石家庄市旅游局等12个旅游项目将签署合作协议，预计签约项目资金将达26亿元。'
  },
  {
    type:'text',
    data:'石家庄首届旅游交易会暨西柏坡红色旅游联盟成立大会给参展商户、广大市民及来石游客带来一次丰富的旅游产品盛宴，也为石家庄旅游腾飞提供助力，本届旅交会将办成一届有特色、有影响、有成效、节俭亲民的旅游盛会。'
  },
]

module.exports = {
  title,
  article
}