let title = "第二届石家庄旅游交易会"

let img_base_url = 'http://app.tenlanda.com'

let article = [
  {
    type:'img',
    data: img_base_url + '/pub1/ueditor/upload/image/20170825/1503628709708080285.png'
  },
  {
    type:'text',
    data:'接待市民游客6万多人次 提升了“红色西柏坡，多彩石家庄”城市旅游形象'
  },
  {
    type:'text',
    data:'5月10日下午，为期三天的中国旅游城市新媒体营销联盟石家庄峰会暨第二届石家庄旅游交易会圆满落幕。期间参观市民游客6万多人次，进一步提升了省会“红色西柏坡，多彩石家庄”城市旅游形象。作为省委省政府批准保留的28项展会之一，石家庄旅交会已成为河北旅游重点展会品牌。'
  },
  {
    type:'img',
    data: img_base_url + '/pub1/ueditor/upload/image/20170825/1503628769286006880.png'
  },
  {
    type:'text',
    data:'降雨难挡观展热情'
  },
  {
    type:'text',
    data:'5月9日、10日，省会天空连续2天下起了淅淅沥沥的小雨，但这并未影响市民到解放广场参观第二届石家庄旅交会的热情。据统计，三天来，展会共接待参观市民游客6万多人次。'
  },
  {
    type:'text',
    data:'本届旅交会期间，举办的众多重点活动井然有序，得到了海内外来宾的广泛赞誉；各展台前人潮涌动，前来参观咨询的市民络绎不绝。在人头攒动的旅交会现场记者看到，“文献名邦，生态阳泉”-阳泉旅游、“人文绿都、魅力南京”-南京旅游、“2015新花城、新体验、新期待”-武汉旅游及太原旅游、中国铁道旅行社联盟、重庆旅游等展厅与石家庄特色旅游展厅相映生辉，为广大市民奉上了一道精彩的视觉盛宴，让参观者流连忘返。'
  },
  {
    type:'text',
    data:'尤其在恢宏大气的石家庄旅游展厅，展出的石家庄各重点景区图片制作精美，极富视觉冲击力，彰显出浓郁的石家庄旅游特色，吸引了许多市民驻足观看。藁城宫灯、宫面、宫酒等三宫产品、赞皇原村土布、蕊源蜂蜜，赵州雪梨汁、井陉矿区崖柏制品等石家庄特色旅游商品更是吸引了众多市民观赏品尝和购买。'
  },
  {
    type:'text',
    data:'另外，在展会上记者看到，各个旅游景区推出的优惠券格外抢眼，受到了市民观众的围观和争抢。在平山沕沕水景区展台记者看到，该景区工作人员苏凯静手里上百张优惠券很快就领取一空。“优惠券真是受欢迎，发得我的手都软了。”她说道。'
  },
  {
    type:'text',
    data:'中档房车备受青睐'
  },
  {
    type:'text',
    data:'在旅交会上，价位不高的中档房车受到参观者的普遍关注。带着“房子”去旅游，正在一步步走进市民的日常生活'
  },
  {
    type:'text',
    data:'与去年首届旅交会上展出的动辄100多万元的超级豪华房车不同，本届旅交会参展的房车更为低调和实用，价格多在18万-30万元之间。如此亲民的价格，加之非常实用的设计和多种功能，受到不少参观者的青睐。市民刘先生说，今天是特意来看房车的。“在一处山清水秀的好地方，把房车一停，一家几口坐在空地上，吃吃东西、聊聊天，那种幸福感想想都舒坦。”'
  },
  {
    type:'text',
    data:'在一款售价18.8万元的房车上记者看到，几十平方米的空间，有卧具、冰箱、厨具、盥洗设施、空调、电视、沙发、餐桌等，可满足一家5口休息。另外，卫生间是独立的，洗澡也有热水，和住宾馆几乎没差别。据参展的房车销售负责人介绍，类似这种十多万元的中档房车，是目前国内市场上最受欢迎的。'
  },
  {
    type:'text',
    data:'“前两年，房车作为旅游奢侈品被引入中国，动辄一二百万元，现在绝大多数进口豪华房车都被公司用来搞商业活动博人眼球，真正受到普通旅游爱好者青睐的还是售价不高的中档房车。”该负责人说，随着人们旅游观念的慢慢改变，尤其是自助游、自驾游的兴起，房车正在一点点融入人们的日常生活。'
  },
  {
    type:'img',
    data: img_base_url + '/pub1/ueditor/upload/image/20170825/1503628755989041779.png'
  },
  {
    type:'text',
    data:'“互联网+旅游”提速智慧旅游'
  },
  {
    type:'text',
    data:'扫二维码看景区360°全景、扫二维码送门票、客户端私人定制旅游线路……本届旅交会上，到处呈现“互联网+旅游”元素，为智慧旅游提速，吸引大批市民兴致盎然地排队体验。'
  },
  {
    type:'text',
    data:'在中国旅游城市新媒体营销联盟石家庄峰会上，国家旅游局副局长李世宏对我市旅游市场营销工作给予充分肯定，他指出，石家庄市近年来在联合推广和新媒体营销方面积极探索创新并积累了许多成功的经验，走在了全国旅游市场营销的前列。'
  },
  {
    type:'text',
    data:'当前，“互联网+旅游”已成为旅游业营销热点方式，而我市不少景区早已尝到其中的甜头。旅交会上，参展的天桂山景区负责人金春生告诉记者，“电子门票销售目前已占到景区销售额20%。另据统计，去年同程网为景区输送了1万多名游客，远远大于一个大型旅行社全年为景区输送的客流量。而这些购买电子票务的游客来自全国各地，无形中扩大了景区的知名度。”'
  },
  {
    type:'text',
    data:'“‘互联网+’已势不可挡，今年我们继续加强互联网营销，推出微信、客户端等服务，力争电子票务销售占到销售额50%左右。”对于“互联网+旅游”的发展模式，金春生信心满满。'
  },
  {
    type:'text',
    data:'在旅交会上，“互联网+旅行社+线路联盟+财富中心+体验中心”，石家庄国大四季旅居国际旅行社展位前的这一串加号引发许多参观者的关注。据该旅行社负责人介绍，他们研发了一款OTO电商平台，用户可以在上面私人定制旅游线路，并能完成购买景区门票、车船飞机票、预订酒店饭店等一系列服务。'
  },
 
]

module.exports = {
  title,
  article
}