let title = "第三届石家庄旅游交易会"

let img_base_url = 'http://app.tenlanda.com'

let article = [
  {
    type:'text',
    data:'6月11日，在以岭健康城举行的中国（河北）康养旅游大会暨第三届石家庄国际旅游交易会迎来了首个公众参观日。'
  }, 
  {
    type:'text',
    data:'当天，许多市民冒着炎热天气来到大会现场，大家不仅被机器人、房车、帐篷等高科技产品和户外旅游装备所吸引，更因看到藁城宫灯宫酒、正定八大碗、金凤扒鸡、石家庄夜经济精彩板块等“石家庄元素”而眼前一亮。许多好吃的、好玩的、好看的交织在一起，俨然给市民奉献了一场惊艳且趣味十足的康养旅游商品盛宴。'
  }, 
  {
    type:'text',
    data:'“石家庄元素”大放异彩'
  }, 
  {
    type:'text',
    data:'本届展会，不仅为参观群众安排了各种精彩文艺演出，藁城宫灯宫面、正定八大碗、赵县雪梨汁雪梨酒、金凤扒鸡等石家庄特色旅游商品也齐聚会场，让“石家庄元素”大放异彩。'
  }, 
  {
    type:'text',
    data:'在包括平山展区、鹿泉展区、正定展区、藁城展区等在内的恢宏大气的石家庄旅游展厅，展出的石家庄各重点景区图片制作精美，极富视觉冲击力，彰显出浓郁的石家庄旅游特色，吸引了许多市民驻足观看。不仅如此，藁城宫灯、宫面、宫酒等三宫产品，金凤扒鸡，赵州雪梨汁和雪梨酒、正定八大碗等石家庄特色旅游商品更是赢得了众多参观者观赏品尝和争相购买。'
  }, 
  {
    type:'text',
    data:'许多市民在参观中还发现，今年旅交会较往年的一大亮点就是新设了“石家庄夜经济”展区。在该展区，只见除了别具特色的装饰风格，展区还专门推出了关注“石家庄夜经济”微信公众号就能免费喝橙汁、咖啡等饮料，以及免费领取小毛绒玩具活动，深受参观者的喜爱。'
  }, 
  {
    type:'text',
    data:'高科技康旅产品夺人眼球'
  }, 
  {
    type:'text',
    data:'在展会上，除了“石家庄旅游元素”备受欢迎外，一些高科技康养旅游产品也是格外抢眼，受到不少参观者的热捧。'
  },
  {
    type:'text',
    data:'VR(即虚拟现实)，是一种可以创建和体验虚拟世界的计算机仿真系统，在多维信息空间上创建一个虚拟信息环境，能使用户具有身临其境的沉浸感，具有与环境完善的交互作用能力。新华网展位推出的“VR+旅游”沉浸体验，体验者可通过佩戴该设备360度全方位欣赏美景，享受身临其境的真实感，其震撼的效果赢得体验者纷纷点赞。体验者曲先生说，他感受到自己在群山环绕的吊桥上行走，随着视野的移动，可清晰看到眼前的凉亭、脚下的花草、周围的牛群、头顶的蓝天白云等，非常刺激有趣。'
  },
  {
    type:'text',
    data:'而在另一个展区，一款产自行唐县的智能陪护机器人，同样吸引了不少市民观众好奇的目光。“我叫旺仔，有什么能帮您的，主人！”“这款‘旺仔’陪护机器人，不但会唱歌、跳舞、讲故事，还能和主人进行智能对话‘陪聊’。”展区负责人指着机器人说道，如果通过互联网与智能家电配对后，它还可实现语音控制电视、空调、热水器等家电；家中老人、孩子遇到紧急情况时，“旺仔”也能第一时间通过视频对话向主人手机报警。'
  },
  {
    type:'text',
    data:'互联网+旅游提速智慧旅游'
  },
  {
    type:'text',
    data:'扫二维码看景区360°全景、扫二维码送门票、客户端私人定制旅游线路……本届旅交会上，到处呈现“互联网+旅游”元素，为智慧旅游提速，吸引大批市民兴致盎然地排队体验。'
  },
  {
    type:'text',
    data:'为进一步方便市民办卡，石家庄旅游惠民卡目前已开通了掌上办卡服务，而在本届旅交会上，许多市民就亲身体验了这一功能。没等几分钟就拿到惠民卡的市民王晶峰告诉记者，不用提前预约，凭身份证只花128元就能当场办卡，真是方便、快捷。'
  },
  {
    type:'img',
    data: img_base_url + '/pub1/ueditor/upload/image/20170825/1503629632083002009.jpg'
  },
  {
    type:'text',
    data:'除了微信办理石家庄旅游惠民卡（现升级为“冀晋鲁旅游惠民卡”），许多景区和旅行社也都纷纷利用“互联网+旅游”营销模式，并从中尝到不少甜头。参展的一位景区负责人告诉记者，只要市民游客扫一扫景区二维码，就能得到门票一张。据悉，电子门票销售目前已占到该景区销售额40%。而据另一位参展商介绍，他们研发了一款OTO电商平台深受欢迎，用户可以在上面私人定制旅游线路，并完成景区门票、车船飞机票购买和酒店预订等一系列服务。'
  }, 
  {
    type:'text',
    data:'另外在展会上记者看到，除了微信扫一扫活动，许多景区推出的优惠券也备受青睐，受到了市民观众的围观和争抢。'
  }, 
]

module.exports = {
  title,
  article
}