let title = "第四届石家庄旅游交易会"

let img_base_url = 'http://app.tenlanda.com'

let article = [
  {
    type:'text',
    data:'第四届石家庄旅游交易会展馆为园博园钻石形主展馆，坐落于石家庄正定园博园东门入口处，它是园博园的一大焦点建筑。占地12公顷，为园博会核心展区，展馆外观为橙黄色，是一个五角星形状，形如钻石。'
  }, 
  {
    type:'text',
    data:'此次石家庄旅游交易会展览场地由石家庄园博园钻石形展馆室内和室外广场两部分组成，旅游装备展在室外广场，其他展览均在园博园室内场馆。广场展出面积5000平米，室内展出面积3000平米，共计展出面积8000平米，总计标准展位27个，其中特装展位18组。'
  }, 
  {
    type:'text',
    data:'此次展会包括特色旅游商品、全域旅游、智慧旅游、房车露营、大型特色旅游装备、精品旅游线路六大主题，以石家庄市为主导，正定、平山、鹿泉、藁城、灵寿、井陉、晋州、赵县、栾城等各县市，各具特色的展出设计，独具风格的旅游产品和详细的全域旅游规划展示，成为此次旅游交易会的亮点。'
  }, 
  {
    type:'text',
    data:'全域旅游主题：石家庄序厅的全域旅游规划及成果展示，展示了一个全域旅游核心区的建设和未来蓝图。作为石家庄市唯一一个创建“国家全域旅游示范区”的县，平山县将以红色西柏坡为核心，积极创建国家全域旅游示范区，将在展厅集中展现创建成果；正定抢抓旅游发展新机遇，以全域旅游为理念、以古城风貌恢复为重点，融合旅游新业态，打造中国古城文化旅游新样板。展会期间，展厅的设计展示包括古城保护建设、基础设施建设、智慧城市创建、景区提升等建设成果。'
  }, 
  {
    type:'text',
    data:'智慧旅游：石家庄致力于瞄准国内一流水平，以石家庄智慧城市平台为基础，构建“一个中心，三个平台”的智慧旅游网络。此次展会将集中展现智慧旅游管理平台，智慧旅游服务平台，智慧旅游营销平台三个平台的建设成果和发展规划。'
  },
  {
    type:'text',
    data:'精品旅游线路：以石家庄主城区为核心，以正定县、栾城区、鹿泉区、藁城区、平山县、井陉县等生态旅游休闲带为依托，将各具特色的风景道串点连线，打造一批环省会休闲旅游线路，值得关注的有滹沱河旅游景观带、鹿泉区西部山前50公里休闲旅游带、藁城区“乐华城·国际欢乐度假区”、以岭健康城康养基地、鹿泉西部山前休闲旅游带等精品旅游路线。'
  }, 
  {
    type:'text',
    data:'特色旅游商品：“石家庄游礼”石家庄特色旅游商品也会在这次展会大放异彩，藁城宫灯、宫面、宫酒，井陉剪纸、赞皇土布、赞皇蕊源蜂蜜系列产品、灵寿县五岳寨的五岳山泉、太行龙井茶、赵州桥折扇、洛杉奇金凤扒鸡，让人在参观的同时满载而归。'
  }, 
  {
    type:'text',
    data:'房车露营：带着“房子”去旅游，作为一种新的生活方式，正在一步步走进石家庄旅游爱好者的日常生活。卡尔文户外运动产品带来不同款型的房车和各种露营设备，为前来参观的市民详细讲解房车露营的相关信息。'
  }, 
  {
    type:'text',
    data:'大型特色旅游装备：这次展会将有天骥航空文化传播河北有限公司展出的2架游览飞机，供到场观众进行亲身体验。'
  }, 
  
]

module.exports = {
  title,
  article
}